// 1) /todos - Сколько всего задач у каждого пользователя?
// У каждого пользователя по 20 задач

// 2) /todos - Сколько задач выполнил пользователь с id = 9?
// Пользователь выполнил 8 задач

// 3) /todos - Сколько постов написал каждый пользователь?
// У каждого пользователя по 10 постов

// 4) /todos - Сколько комментариев под постом с id = 11?
// Под постом 5 комментариев

// 5) /todos - Сколько комментариев под постом с id = 11? (Одна и та же задача, взял пост номер 100)
// Под постом с id 100 5 комментариев

// 6) /todos - Какая почта у автора комментария с id = 104?
// Gabriel@oceane.biz

// 7) /todos - Как называется альбом с id = 84?
// est et at eos expedita

// 8) /todos - сколько фотографий в альбоме с id = 5?
// В альбоме 50 фото

// 8) /todos - какого цвета изображение с id = 224?
// Нету возможность посмотреть изображение, есть только ссылка https://via.placeholder.com/600/b273e9

// 9) /todos - какой id имеет последняя фотография в альбоме с id = 32?
// У последней фотографии id 1600

// 10) /todos - Какой id у альбома с названием "repellendus praesentium debitis officiis"?
// id 91